{
    "c2array": true,
    "size": [
        11,
        7,
        1
    ],
    "data": [
        [
            [
                "Popples"
            ],
            [
                "Lobmysians"
            ],
            [
                "Molekins"
            ],
            [
                "Roxis"
            ],
            [
                "Droids"
            ],
            [
                "Nobs"
            ],
            [
                "WickerOnes"
            ]
        ],
        [
            [
                "Popple"
            ],
            [
                "Lobmysian"
            ],
            [
                "Molekin"
            ],
            [
                "Roxi"
            ],
            [
                "Droid"
            ],
            [
                "Nob"
            ],
            [
                "Wicker One"
            ]
        ],
        [
            [
                18
            ],
            [
                15
            ],
            [
                20
            ],
            [
                17
            ],
            [
                18
            ],
            [
                22
            ],
            [
                13
            ]
        ],
        [
            [
                "Tag"
            ],
            [
                "Repell"
            ],
            [
                "Dashslash"
            ],
            [
                "Handshake"
            ],
            [
                "OilyPatch"
            ],
            [
                "Press"
            ],
            [
                "Laughter"
            ]
        ],
        [
            [
                "Dashslash"
            ],
            [
                "Lullaby"
            ],
            [
                "Press"
            ],
            [
                "PoisonString"
            ],
            [
                "Tag"
            ],
            [
                "Counterspell"
            ],
            [
                "Mark"
            ]
        ],
        [
            [
                "Popples are curious monkey-folk that inhabit the Depths. These beings"
            ],
            [
                "Lobmysians are crustacean beings who hybridized with machines during their "
            ],
            [
                "Molekins are tough lil' animals and renowned digger of fortunes."
            ],
            [
                "No one should trust a Roxis... Or so is the saying! These fiends"
            ],
            [
                "Droids were once useful servants to the Popples. That was until the cataclysm "
            ],
            [
                "Nobs are a bit lazy, that's a fact. You have to shake them up real good to get "
            ],
            [
                "[color=#FF0000]Wicker Ones are only available for Subscribers.[/color]"
            ]
        ],
        [
            [
                "form bands of hunters-gatherers. They are known for their devious trapping tactics and cleverness."
            ],
            [
                "evolution. They have a powerful grasp over arcane secrets, which they document in their forbidden tower."
            ],
            [
                "Their folks have built many of the underground temples found through the Depths. Their most famous digger is Mole Zart."
            ],
            [
                "live on the fringe of society. They are cunning creatures and confectioners of poisons."
            ],
            [
                "known as \"The Glitch\". After this unfortunate event, Droids began a revolution to emancipate themselves."
            ],
            [
                "them rolling. Once they're awake, however, there's no stopping Nobs. These shelled creatures can withstand many attacks."
            ],
            [
                "Not much is known about the rare and frail Wicker Ones except that they enjoy a good ol' game of hide-n-seek."
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}